aur-release-git
aws-session-manager-plugin
bdf-unifont
chruby
downgrade
heroku-cli-bin
laptop-mode-tools
ncurses5-compat-libs
ngrok
noto-color-emoji-fontconfig
nvm
polybar
python-autoflake
python-reorder-python-imports
rcm
ruby-install
siji-ng
stack-static
systemd-boot-pacman-hook
teams
vbump-git
zoom
